{
  "[PAD]": 1204,
  "[UNK]": 1203,
  "|": 0,
  "가": 1,
  "각": 2,
  "간": 3,
  "갈": 4,
  "감": 5,
  "갑": 6,
  "값": 7,
  "갓": 8,
  "갔": 9,
  "강": 10,
  "갖": 11,
  "같": 12,
  "갚": 13,
  "개": 14,
  "객": 15,
  "갠": 16,
  "갤": 17,
  "갯": 18,
  "갱": 19,
  "거": 20,
  "걱": 21,
  "건": 22,
  "걷": 23,
  "걸": 24,
  "검": 25,
  "겁": 26,
  "것": 27,
  "겉": 28,
  "게": 29,
  "겐": 30,
  "겟": 31,
  "겠": 32,
  "겨": 33,
  "격": 34,
  "겪": 35,
  "견": 36,
  "결": 37,
  "겸": 38,
  "겹": 39,
  "겼": 40,
  "경": 41,
  "곁": 42,
  "계": 43,
  "고": 44,
  "곡": 45,
  "곤": 46,
  "곧": 47,
  "골": 48,
  "곰": 49,
  "곱": 50,
  "곳": 51,
  "공": 52,
  "곶": 53,
  "과": 54,
  "곽": 55,
  "관": 56,
  "괄": 57,
  "괌": 58,
  "광": 59,
  "괘": 60,
  "괭": 61,
  "괴": 62,
  "굉": 63,
  "교": 64,
  "구": 65,
  "국": 66,
  "군": 67,
  "굳": 68,
  "굴": 69,
  "굵": 70,
  "굶": 71,
  "굽": 72,
  "굿": 73,
  "궁": 74,
  "궈": 75,
  "권": 76,
  "궐": 77,
  "궤": 78,
  "귀": 79,
  "규": 80,
  "균": 81,
  "그": 82,
  "극": 83,
  "근": 84,
  "글": 85,
  "금": 86,
  "급": 87,
  "긋": 88,
  "긍": 89,
  "기": 90,
  "긴": 91,
  "길": 92,
  "김": 93,
  "깁": 94,
  "깃": 95,
  "깊": 96,
  "까": 97,
  "깎": 98,
  "깔": 99,
  "깝": 100,
  "깡": 101,
  "깥": 102,
  "깨": 103,
  "깬": 104,
  "꺼": 105,
  "껍": 106,
  "껏": 107,
  "껑": 108,
  "께": 109,
  "껴": 110,
  "꼈": 111,
  "꼬": 112,
  "꼭": 113,
  "꼴": 114,
  "꼼": 115,
  "꼽": 116,
  "꽁": 117,
  "꽂": 118,
  "꽃": 119,
  "꽝": 120,
  "꽥": 121,
  "꾸": 122,
  "꾼": 123,
  "꿀": 124,
  "꿇": 125,
  "꿈": 126,
  "꿎": 127,
  "꿔": 128,
  "꿨": 129,
  "꿰": 130,
  "뀌": 131,
  "뀐": 132,
  "끄": 133,
  "끅": 134,
  "끈": 135,
  "끊": 136,
  "끌": 137,
  "끓": 138,
  "끔": 139,
  "끗": 140,
  "끝": 141,
  "끼": 142,
  "끽": 143,
  "낀": 144,
  "낌": 145,
  "나": 146,
  "낙": 147,
  "난": 148,
  "날": 149,
  "낡": 150,
  "남": 151,
  "납": 152,
  "낫": 153,
  "났": 154,
  "낭": 155,
  "낮": 156,
  "낯": 157,
  "낳": 158,
  "내": 159,
  "낸": 160,
  "낼": 161,
  "냄": 162,
  "냅": 163,
  "냇": 164,
  "냈": 165,
  "냉": 166,
  "냐": 167,
  "냥": 168,
  "너": 169,
  "넉": 170,
  "넌": 171,
  "널": 172,
  "넓": 173,
  "넘": 174,
  "넛": 175,
  "넣": 176,
  "네": 177,
  "넥": 178,
  "넨": 179,
  "넷": 180,
  "녀": 181,
  "녁": 182,
  "년": 183,
  "념": 184,
  "녔": 185,
  "녕": 186,
  "녘": 187,
  "노": 188,
  "녹": 189,
  "논": 190,
  "놀": 191,
  "놈": 192,
  "농": 193,
  "높": 194,
  "놓": 195,
  "놨": 196,
  "뇌": 197,
  "뇨": 198,
  "뇽": 199,
  "누": 200,
  "눈": 201,
  "눌": 202,
  "눠": 203,
  "뉜": 204,
  "뉴": 205,
  "늉": 206,
  "느": 207,
  "는": 208,
  "늘": 209,
  "늠": 210,
  "능": 211,
  "늦": 212,
  "늪": 213,
  "늬": 214,
  "니": 215,
  "닉": 216,
  "닌": 217,
  "닐": 218,
  "님": 219,
  "닙": 220,
  "닛": 221,
  "닝": 222,
  "다": 223,
  "닥": 224,
  "닦": 225,
  "단": 226,
  "닫": 227,
  "달": 228,
  "닭": 229,
  "닮": 230,
  "닳": 231,
  "담": 232,
  "답": 233,
  "닷": 234,
  "당": 235,
  "닿": 236,
  "대": 237,
  "댁": 238,
  "댐": 239,
  "댓": 240,
  "더": 241,
  "덕": 242,
  "던": 243,
  "덜": 244,
  "덟": 245,
  "덤": 246,
  "덧": 247,
  "덩": 248,
  "덫": 249,
  "덮": 250,
  "데": 251,
  "덴": 252,
  "델": 253,
  "뎅": 254,
  "뎌": 255,
  "도": 256,
  "독": 257,
  "돈": 258,
  "돋": 259,
  "돌": 260,
  "돔": 261,
  "돕": 262,
  "돗": 263,
  "동": 264,
  "돛": 265,
  "돼": 266,
  "됐": 267,
  "되": 268,
  "된": 269,
  "될": 270,
  "됨": 271,
  "됩": 272,
  "두": 273,
  "둑": 274,
  "둔": 275,
  "둘": 276,
  "둠": 277,
  "둥": 278,
  "둬": 279,
  "뒀": 280,
  "뒤": 281,
  "뒷": 282,
  "듀": 283,
  "드": 284,
  "득": 285,
  "든": 286,
  "듣": 287,
  "들": 288,
  "듬": 289,
  "듭": 290,
  "듯": 291,
  "등": 292,
  "디": 293,
  "딘": 294,
  "딜": 295,
  "딥": 296,
  "딨": 297,
  "딩": 298,
  "딪": 299,
  "따": 300,
  "딱": 301,
  "딴": 302,
  "딸": 303,
  "땀": 304,
  "땄": 305,
  "땅": 306,
  "때": 307,
  "땐": 308,
  "땠": 309,
  "땡": 310,
  "떠": 311,
  "떡": 312,
  "떤": 313,
  "떨": 314,
  "떴": 315,
  "떻": 316,
  "떼": 317,
  "뗄": 318,
  "또": 319,
  "똑": 320,
  "똥": 321,
  "뚜": 322,
  "뚝": 323,
  "뚫": 324,
  "뛰": 325,
  "뛴": 326,
  "뜨": 327,
  "뜯": 328,
  "뜸": 329,
  "뜻": 330,
  "띄": 331,
  "띔": 332,
  "띠": 333,
  "띤": 334,
  "띨": 335,
  "띵": 336,
  "라": 337,
  "락": 338,
  "란": 339,
  "랄": 340,
  "람": 341,
  "랍": 342,
  "랐": 343,
  "랑": 344,
  "래": 345,
  "랙": 346,
  "랜": 347,
  "램": 348,
  "랫": 349,
  "랬": 350,
  "랭": 351,
  "랴": 352,
  "략": 353,
  "량": 354,
  "러": 355,
  "럭": 356,
  "런": 357,
  "럴": 358,
  "럼": 359,
  "럽": 360,
  "렀": 361,
  "렁": 362,
  "렇": 363,
  "레": 364,
  "렉": 365,
  "렌": 366,
  "렘": 367,
  "렛": 368,
  "려": 369,
  "력": 370,
  "련": 371,
  "렬": 372,
  "렴": 373,
  "렵": 374,
  "렷": 375,
  "렸": 376,
  "령": 377,
  "례": 378,
  "로": 379,
  "록": 380,
  "론": 381,
  "롤": 382,
  "롬": 383,
  "롭": 384,
  "롯": 385,
  "롱": 386,
  "뢰": 387,
  "료": 388,
  "룡": 389,
  "루": 390,
  "룬": 391,
  "룰": 392,
  "룸": 393,
  "룹": 394,
  "뤄": 395,
  "뤘": 396,
  "뤼": 397,
  "류": 398,
  "륙": 399,
  "륜": 400,
  "률": 401,
  "륭": 402,
  "르": 403,
  "륵": 404,
  "른": 405,
  "를": 406,
  "름": 407,
  "릅": 408,
  "릇": 409,
  "릉": 410,
  "릎": 411,
  "리": 412,
  "릭": 413,
  "린": 414,
  "릴": 415,
  "림": 416,
  "립": 417,
  "릿": 418,
  "링": 419,
  "마": 420,
  "막": 421,
  "만": 422,
  "많": 423,
  "맏": 424,
  "말": 425,
  "맑": 426,
  "맘": 427,
  "맙": 428,
  "맛": 429,
  "망": 430,
  "맞": 431,
  "맡": 432,
  "매": 433,
  "맥": 434,
  "맨": 435,
  "맹": 436,
  "맺": 437,
  "머": 438,
  "먹": 439,
  "먼": 440,
  "멀": 441,
  "멈": 442,
  "멋": 443,
  "멍": 444,
  "메": 445,
  "멕": 446,
  "멘": 447,
  "멜": 448,
  "멧": 449,
  "며": 450,
  "면": 451,
  "멸": 452,
  "명": 453,
  "몇": 454,
  "모": 455,
  "목": 456,
  "몫": 457,
  "몬": 458,
  "몰": 459,
  "몸": 460,
  "못": 461,
  "몽": 462,
  "묘": 463,
  "무": 464,
  "묵": 465,
  "묶": 466,
  "문": 467,
  "묻": 468,
  "물": 469,
  "뭄": 470,
  "뭇": 471,
  "뭐": 472,
  "뭔": 473,
  "뭘": 474,
  "뮤": 475,
  "뮬": 476,
  "므": 477,
  "믈": 478,
  "미": 479,
  "믹": 480,
  "민": 481,
  "믿": 482,
  "밀": 483,
  "밋": 484,
  "밌": 485,
  "밍": 486,
  "및": 487,
  "밑": 488,
  "바": 489,
  "박": 490,
  "밖": 491,
  "반": 492,
  "받": 493,
  "발": 494,
  "밝": 495,
  "밤": 496,
  "밥": 497,
  "방": 498,
  "밭": 499,
  "배": 500,
  "백": 501,
  "밴": 502,
  "뱀": 503,
  "뱃": 504,
  "뱅": 505,
  "버": 506,
  "벅": 507,
  "번": 508,
  "벌": 509,
  "범": 510,
  "법": 511,
  "벗": 512,
  "벚": 513,
  "베": 514,
  "벤": 515,
  "벨": 516,
  "벳": 517,
  "벼": 518,
  "벽": 519,
  "변": 520,
  "별": 521,
  "볍": 522,
  "볐": 523,
  "병": 524,
  "볕": 525,
  "보": 526,
  "복": 527,
  "볶": 528,
  "본": 529,
  "볼": 530,
  "봄": 531,
  "봅": 532,
  "봇": 533,
  "봉": 534,
  "봐": 535,
  "봤": 536,
  "뵈": 537,
  "뵙": 538,
  "부": 539,
  "북": 540,
  "분": 541,
  "불": 542,
  "붉": 543,
  "붐": 544,
  "붓": 545,
  "붕": 546,
  "붙": 547,
  "뷔": 548,
  "뷰": 549,
  "브": 550,
  "븐": 551,
  "블": 552,
  "비": 553,
  "빅": 554,
  "빈": 555,
  "빌": 556,
  "빗": 557,
  "빙": 558,
  "빚": 559,
  "빛": 560,
  "빠": 561,
  "빨": 562,
  "빵": 563,
  "빼": 564,
  "뺀": 565,
  "뺌": 566,
  "뺏": 567,
  "뺑": 568,
  "뻐": 569,
  "뻑": 570,
  "뻔": 571,
  "뻗": 572,
  "뻘": 573,
  "뼈": 574,
  "뽀": 575,
  "뽑": 576,
  "뽕": 577,
  "뿌": 578,
  "뿐": 579,
  "뿜": 580,
  "쁘": 581,
  "쁜": 582,
  "쁩": 583,
  "삐": 584,
  "사": 585,
  "삭": 586,
  "산": 587,
  "살": 588,
  "삶": 589,
  "삼": 590,
  "삽": 591,
  "삿": 592,
  "샀": 593,
  "상": 594,
  "새": 595,
  "색": 596,
  "샌": 597,
  "샐": 598,
  "샘": 599,
  "생": 600,
  "샤": 601,
  "샬": 602,
  "샵": 603,
  "샷": 604,
  "서": 605,
  "석": 606,
  "섞": 607,
  "선": 608,
  "섣": 609,
  "설": 610,
  "섬": 611,
  "섭": 612,
  "섯": 613,
  "섰": 614,
  "성": 615,
  "세": 616,
  "섹": 617,
  "센": 618,
  "셀": 619,
  "셈": 620,
  "셉": 621,
  "셋": 622,
  "셔": 623,
  "션": 624,
  "셜": 625,
  "셨": 626,
  "셰": 627,
  "소": 628,
  "속": 629,
  "손": 630,
  "솔": 631,
  "솜": 632,
  "솟": 633,
  "송": 634,
  "솥": 635,
  "쇄": 636,
  "쇠": 637,
  "쇤": 638,
  "쇼": 639,
  "숍": 640,
  "수": 641,
  "숙": 642,
  "순": 643,
  "술": 644,
  "숨": 645,
  "숭": 646,
  "숲": 647,
  "쉬": 648,
  "쉰": 649,
  "쉼": 650,
  "쉽": 651,
  "슈": 652,
  "슐": 653,
  "스": 654,
  "슨": 655,
  "슬": 656,
  "슴": 657,
  "습": 658,
  "슷": 659,
  "승": 660,
  "시": 661,
  "식": 662,
  "신": 663,
  "실": 664,
  "싫": 665,
  "심": 666,
  "십": 667,
  "싱": 668,
  "싶": 669,
  "싸": 670,
  "싹": 671,
  "싼": 672,
  "쌀": 673,
  "쌈": 674,
  "쌌": 675,
  "쌍": 676,
  "쌓": 677,
  "써": 678,
  "썩": 679,
  "썰": 680,
  "썼": 681,
  "쏘": 682,
  "쏜": 683,
  "쏟": 684,
  "쏠": 685,
  "쑤": 686,
  "쓰": 687,
  "쓴": 688,
  "쓸": 689,
  "씀": 690,
  "씁": 691,
  "씌": 692,
  "씨": 693,
  "씩": 694,
  "씬": 695,
  "씸": 696,
  "씻": 697,
  "아": 698,
  "악": 699,
  "안": 700,
  "앉": 701,
  "않": 702,
  "알": 703,
  "앓": 704,
  "암": 705,
  "압": 706,
  "앗": 707,
  "았": 708,
  "앙": 709,
  "앞": 710,
  "애": 711,
  "액": 712,
  "앤": 713,
  "앨": 714,
  "앱": 715,
  "앵": 716,
  "야": 717,
  "약": 718,
  "얇": 719,
  "양": 720,
  "얗": 721,
  "얘": 722,
  "어": 723,
  "억": 724,
  "언": 725,
  "얹": 726,
  "얻": 727,
  "얼": 728,
  "얽": 729,
  "엄": 730,
  "업": 731,
  "없": 732,
  "엇": 733,
  "었": 734,
  "엉": 735,
  "엎": 736,
  "에": 737,
  "엑": 738,
  "엔": 739,
  "엘": 740,
  "엠": 741,
  "엡": 742,
  "엣": 743,
  "여": 744,
  "역": 745,
  "연": 746,
  "열": 747,
  "엷": 748,
  "염": 749,
  "엽": 750,
  "엿": 751,
  "였": 752,
  "영": 753,
  "옆": 754,
  "예": 755,
  "옛": 756,
  "오": 757,
  "옥": 758,
  "온": 759,
  "올": 760,
  "옮": 761,
  "옳": 762,
  "옴": 763,
  "옵": 764,
  "옷": 765,
  "옹": 766,
  "와": 767,
  "완": 768,
  "왈": 769,
  "왔": 770,
  "왕": 771,
  "왜": 772,
  "외": 773,
  "왼": 774,
  "요": 775,
  "욕": 776,
  "용": 777,
  "우": 778,
  "욱": 779,
  "운": 780,
  "울": 781,
  "움": 782,
  "웁": 783,
  "웃": 784,
  "웅": 785,
  "워": 786,
  "원": 787,
  "월": 788,
  "웠": 789,
  "웨": 790,
  "웬": 791,
  "웹": 792,
  "위": 793,
  "윈": 794,
  "윌": 795,
  "윗": 796,
  "윙": 797,
  "유": 798,
  "육": 799,
  "윤": 800,
  "율": 801,
  "융": 802,
  "으": 803,
  "은": 804,
  "을": 805,
  "음": 806,
  "읍": 807,
  "응": 808,
  "의": 809,
  "이": 810,
  "익": 811,
  "인": 812,
  "일": 813,
  "읽": 814,
  "잃": 815,
  "임": 816,
  "입": 817,
  "잇": 818,
  "있": 819,
  "잉": 820,
  "잊": 821,
  "잎": 822,
  "자": 823,
  "작": 824,
  "잔": 825,
  "잖": 826,
  "잘": 827,
  "잠": 828,
  "잡": 829,
  "잣": 830,
  "장": 831,
  "잦": 832,
  "재": 833,
  "잭": 834,
  "잰": 835,
  "잽": 836,
  "쟁": 837,
  "저": 838,
  "적": 839,
  "전": 840,
  "절": 841,
  "젊": 842,
  "젋": 843,
  "점": 844,
  "접": 845,
  "젓": 846,
  "정": 847,
  "젖": 848,
  "제": 849,
  "젝": 850,
  "젠": 851,
  "젤": 852,
  "져": 853,
  "젼": 854,
  "졌": 855,
  "조": 856,
  "족": 857,
  "존": 858,
  "졸": 859,
  "좀": 860,
  "좁": 861,
  "종": 862,
  "좋": 863,
  "좌": 864,
  "죄": 865,
  "죠": 866,
  "주": 867,
  "죽": 868,
  "준": 869,
  "줄": 870,
  "줍": 871,
  "중": 872,
  "줘": 873,
  "줬": 874,
  "쥐": 875,
  "쥔": 876,
  "쥘": 877,
  "쥬": 878,
  "즈": 879,
  "즉": 880,
  "즌": 881,
  "즐": 882,
  "즘": 883,
  "증": 884,
  "지": 885,
  "직": 886,
  "진": 887,
  "질": 888,
  "짊": 889,
  "짐": 890,
  "집": 891,
  "짓": 892,
  "징": 893,
  "짖": 894,
  "짙": 895,
  "짚": 896,
  "짜": 897,
  "짝": 898,
  "짧": 899,
  "짬": 900,
  "째": 901,
  "쨌": 902,
  "쩌": 903,
  "쩍": 904,
  "쩔": 905,
  "쩜": 906,
  "쪼": 907,
  "쪽": 908,
  "쫄": 909,
  "쫓": 910,
  "쭉": 911,
  "쯤": 912,
  "찌": 913,
  "찍": 914,
  "찔": 915,
  "찢": 916,
  "찧": 917,
  "차": 918,
  "착": 919,
  "찬": 920,
  "찮": 921,
  "찰": 922,
  "참": 923,
  "찻": 924,
  "창": 925,
  "찾": 926,
  "채": 927,
  "책": 928,
  "챌": 929,
  "챔": 930,
  "챙": 931,
  "챠": 932,
  "처": 933,
  "척": 934,
  "천": 935,
  "철": 936,
  "첨": 937,
  "첩": 938,
  "첫": 939,
  "청": 940,
  "체": 941,
  "첸": 942,
  "첼": 943,
  "쳇": 944,
  "쳐": 945,
  "쳤": 946,
  "초": 947,
  "촉": 948,
  "촌": 949,
  "촘": 950,
  "촛": 951,
  "총": 952,
  "촨": 953,
  "촬": 954,
  "최": 955,
  "추": 956,
  "축": 957,
  "춘": 958,
  "출": 959,
  "춤": 960,
  "충": 961,
  "춰": 962,
  "취": 963,
  "츠": 964,
  "측": 965,
  "츰": 966,
  "층": 967,
  "치": 968,
  "칙": 969,
  "친": 970,
  "칠": 971,
  "침": 972,
  "칩": 973,
  "칫": 974,
  "칭": 975,
  "카": 976,
  "칸": 977,
  "칼": 978,
  "캉": 979,
  "캐": 980,
  "캔": 981,
  "캘": 982,
  "캠": 983,
  "커": 984,
  "컥": 985,
  "컨": 986,
  "컫": 987,
  "컴": 988,
  "컵": 989,
  "컷": 990,
  "컸": 991,
  "케": 992,
  "켈": 993,
  "켐": 994,
  "켑": 995,
  "켓": 996,
  "켜": 997,
  "켰": 998,
  "코": 999,
  "콘": 1000,
  "콜": 1001,
  "콤": 1002,
  "콥": 1003,
  "콧": 1004,
  "콩": 1005,
  "쾌": 1006,
  "쿄": 1007,
  "쿠": 1008,
  "쿡": 1009,
  "쿨": 1010,
  "쿼": 1011,
  "퀴": 1012,
  "큐": 1013,
  "크": 1014,
  "큰": 1015,
  "클": 1016,
  "큼": 1017,
  "키": 1018,
  "킥": 1019,
  "킨": 1020,
  "킬": 1021,
  "킷": 1022,
  "킹": 1023,
  "타": 1024,
  "탁": 1025,
  "탄": 1026,
  "탈": 1027,
  "탐": 1028,
  "탑": 1029,
  "탓": 1030,
  "탕": 1031,
  "태": 1032,
  "택": 1033,
  "탠": 1034,
  "탬": 1035,
  "탱": 1036,
  "터": 1037,
  "턱": 1038,
  "턴": 1039,
  "털": 1040,
  "텃": 1041,
  "텅": 1042,
  "테": 1043,
  "텍": 1044,
  "텐": 1045,
  "텔": 1046,
  "템": 1047,
  "텼": 1048,
  "토": 1049,
  "톡": 1050,
  "톤": 1051,
  "톨": 1052,
  "톰": 1053,
  "통": 1054,
  "퇴": 1055,
  "투": 1056,
  "툴": 1057,
  "툼": 1058,
  "퉁": 1059,
  "튀": 1060,
  "튜": 1061,
  "튬": 1062,
  "트": 1063,
  "특": 1064,
  "튼": 1065,
  "튿": 1066,
  "틀": 1067,
  "틈": 1068,
  "티": 1069,
  "틱": 1070,
  "틴": 1071,
  "틸": 1072,
  "팀": 1073,
  "팅": 1074,
  "파": 1075,
  "팍": 1076,
  "팎": 1077,
  "판": 1078,
  "팔": 1079,
  "팜": 1080,
  "팡": 1081,
  "패": 1082,
  "팩": 1083,
  "팬": 1084,
  "팰": 1085,
  "팻": 1086,
  "팽": 1087,
  "퍼": 1088,
  "펀": 1089,
  "펄": 1090,
  "펌": 1091,
  "페": 1092,
  "펜": 1093,
  "펠": 1094,
  "펫": 1095,
  "펴": 1096,
  "편": 1097,
  "펼": 1098,
  "폄": 1099,
  "폈": 1100,
  "평": 1101,
  "폐": 1102,
  "포": 1103,
  "폭": 1104,
  "폰": 1105,
  "폴": 1106,
  "폼": 1107,
  "표": 1108,
  "푸": 1109,
  "푹": 1110,
  "푼": 1111,
  "풀": 1112,
  "품": 1113,
  "풋": 1114,
  "풍": 1115,
  "퓨": 1116,
  "퓰": 1117,
  "프": 1118,
  "픈": 1119,
  "플": 1120,
  "픔": 1121,
  "피": 1122,
  "픽": 1123,
  "핀": 1124,
  "필": 1125,
  "핏": 1126,
  "핑": 1127,
  "하": 1128,
  "학": 1129,
  "한": 1130,
  "할": 1131,
  "함": 1132,
  "합": 1133,
  "핫": 1134,
  "항": 1135,
  "해": 1136,
  "핵": 1137,
  "핸": 1138,
  "햇": 1139,
  "했": 1140,
  "행": 1141,
  "향": 1142,
  "허": 1143,
  "헌": 1144,
  "헐": 1145,
  "험": 1146,
  "헝": 1147,
  "헤": 1148,
  "헨": 1149,
  "헬": 1150,
  "헴": 1151,
  "헷": 1152,
  "혀": 1153,
  "혁": 1154,
  "현": 1155,
  "혈": 1156,
  "혐": 1157,
  "협": 1158,
  "혔": 1159,
  "형": 1160,
  "혜": 1161,
  "호": 1162,
  "혹": 1163,
  "혼": 1164,
  "홀": 1165,
  "홈": 1166,
  "홉": 1167,
  "홍": 1168,
  "화": 1169,
  "확": 1170,
  "환": 1171,
  "활": 1172,
  "황": 1173,
  "회": 1174,
  "획": 1175,
  "횡": 1176,
  "효": 1177,
  "후": 1178,
  "훈": 1179,
  "훌": 1180,
  "훤": 1181,
  "훨": 1182,
  "훼": 1183,
  "휘": 1184,
  "휩": 1185,
  "휴": 1186,
  "흉": 1187,
  "흐": 1188,
  "흑": 1189,
  "흔": 1190,
  "흘": 1191,
  "흙": 1192,
  "흠": 1193,
  "흡": 1194,
  "흥": 1195,
  "흩": 1196,
  "희": 1197,
  "흰": 1198,
  "히": 1199,
  "힌": 1200,
  "힐": 1201,
  "힘": 1202
}
